var json1 = {"question1": {"enonce": "Concernant les microbes, est vrai:", "reponseA": "Les organismes pluricellulaires ne peuvent pas être considérés comme des microbes", "reponseD": "Les procaryotes ont des organelles entourées d'une bicouche lipidique", "branche": "SMB", "justification": "A : Faux ; Les parasites considérés comme microbes peuvent être eucaryotes, procaryotes, uni- ou pluricellulaires comme par exemple le vers Helmith.\nB : Faux ; Voir réponse A.\nC : Faux ; Cette hypothèse concerne l’acquisition de leurs mitochondries par les cellules eucaryotes.\nD : Faux ; C’est une caractéristique des eucaryotes seulement.\nE : Vrai ; Ils ont notamment servi à la formation d’oxygène sur terre et nous servent en nous protégeant de pathogènes, en stimulant notre système immunitaire et ils participent à notre métabolisme. Les « mauvais microbes » ne sont qu’une minorité. \n", "reponseB": "Les microbes sont forcément des procaryotes", "reponseE": "Les microbes sont essentiels à la vie sur terre", "image": null, "bonneReponse": "E", "reponseC": "L'hypothèse de l'endosymbiose concerne l'acquisition d'un noyau par les cellules eucaryotes", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "A"}, "question8": {"enonce": "Un virus à ARN simple brin positif doit pour se multiplier :", "reponseA": "Etre transcrit en protéines virales.", "reponseD": "Utiliser sa propre machinerie de traduction.", "branche": "SMB", "justification": "A : Faux ; Le virus doit être traduit en protéines virales.\nB : Vrai ; Afin de générer d’autres copies de son brin d’ARN positif il est obligé de transcrire des copies d’ARN négatives. \nC : Faux ; Le virus doit assembler ses protéines virales et son brin d’ARN positif. \nD : Faux ; Le virus utilise la machinerie de traduction de la cellule hôte.\nE : Faux ; Voir A/C/D.\n", "reponseB": "Etre transcrit en brin d’ARN négatif pour générer d’autres brins positifs d’ARN.", "reponseE": "Toutes ces propositions sont justes.", "image": null, "bonneReponse": "B", "reponseC": "Assembler ses protéines virales et son brin d’ADN positif.", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "A"}, "question4": {"enonce": "Sachant qu’une bactérie se divise toutes les demi-heures et que je commence ma colonie avec une seule bactérie, après 6 heures combien aurai-je de bactéries dans ma colonie ?", "reponseA": "612 bactéries", "reponseD": "24 bactéries", "branche": "SMB", "justification": "Chaque bactérie se divise en deux bactéries toutes les demi-heures. Il y a donc une croissance exponentielle dans le sens ou chaque demi-heure le nombre de bactéries double. Il y a 12 générations de bactéries en 12 heures ce qui nous donne 212 bactéries.", "reponseB": "2*1012 bactéries", "reponseE": "212 bactéries", "image": null, "bonneReponse": "E", "reponseC": "2*212 bactéries", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "A"}, "question6": {"enonce": "Concernant la résistance aux antibiotiques, est vrai :", "reponseA": "Les bactéries utilisent des enzymes de leur hôte pour modifier ou couper les antibiotiques.", "reponseD": "Les bactéries peuvent se protéger des antibiotiques en diminuant leurs concentrations à l’intérieur d’elles-mêmes.", "branche": "SMB", "justification": "A : Faux ; Les bactéries créent leurs propres enzymes et n’utilisent pas celles de leur hôte. \nB : Vrai ; Par des changements de son site d’action, l’antibiotique ne peut plus venir se fixer et faire effet.\nC : Vrai ; C’est cette lyse qui va permettre aux gènes de résistance de se propager via les virus bactériophages. \nD : Vrai ; Par exemple par des systèmes de pompes à efflux.\n", "reponseB": "Les bactéries peuvent se protéger des antibiotiques en modifiant leurs sites d’actions.", "reponseE": null, "image": null, "bonneReponse": "B,C,D", "reponseC": "Lors de la transduction de gènes de résistance, la phase lytique se termine par la lyse de la bactérie.", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "K"}, "question5": {"enonce": "En bactériologie :", "reponseA": "Les thermophiles sont les bactéries qu’on trouve principalement sur l’homme car elles préfèrent les températures autour de 37 degrés Celsius.", "reponseD": "Les bactéries Gram négatives ont une membrane plasmique et une paroi épaisse. ", "branche": "SMB", "justification": "A : Faux ; Ce sont les mésophiles.\nB : Faux ; Il existe des bactéries capables de pousser à des températures bien plus froides comme les psychrophiles facultatives dont fait partie la Listeria.\nC : Faux ; Les bactéries Gram + ont une paroi épaisse qui conservera la première coloration bleue même à la fin de la procédure. \nD : Ce sont les bactéries Gram + qui ont une membrane plasmique et une paroi épaisse de peptoglycanes.\n", "reponseB": "En dessous d’une température ambiante d’environ 20 degrés Celsius il devient impossible pour les bactéries de se développer.", "reponseE": "Une surcharge en fer libre dans l’organisme peut favoriser les infections.", "image": null, "bonneReponse": "E", "reponseC": "Si à la suite d’une coloration Gram une bactérie apparaît de couleur rosée, c’est que c’est une bactérie Gram positive.", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "A"}, "question3": {"enonce": "En microbiologie, il serait faux d’affirmer que :", "reponseA": "Les virus sont des parasites obligatoires car ils sont dépendants de leur hôte pour se multiplier.", "reponseD": "Théoriquement si l’on arrivait à trouver un vaccin efficace il serait plus facile pour l’homme de se débarrasser du VIH que de la Grippe.  ", "branche": "SMB", "justification": "A : Faux ; Car cette proposition est correcte.\nB : Faux ; Car cette proposition est correcte, c’est la définition des commensales.\nC : Vrai ; Cette proposition est fausse, le microbiote est l’ensemble des bactéries en nous et sur nous. \nD : Faux ; Cette proposition est correcte, étant donné que le VIH a un réservoir humain et non animal comme la grippe il serait plus simple de s’en débarrasser avec un vaccin efficace. \n", "reponseB": "Les commensales sont des microbes qui profitent de leur hôte sans leur faire du mal.", "reponseE": null, "image": null, "bonneReponse": "C", "reponseC": "Le microbiote est l’ensemble des bactéries de notre environnement.", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "K"}, "question13": {"enonce": "Est une caractéristique propre qu’aux champignons :", "reponseA": "Une paroi cellulaire riche en ergostérol. ", "reponseD": "Une paroi rigide riche en chitine. ", "branche": "SMB", "justification": "A : Faux ; Les champignons ont une membrane cellulaire riche en ergostérol.\nB : Faux ; Toutes les cellules eucaryotes ont des organites entourées d’une bicouche lipidique.\nC : Faux ; Ce sont les cellules procaryotes qui stockent leur matériel génétique sous forme de plasmide. \nD : Vrai ; C’est donc une cible pour la thérapie antifongique. \nE : Faux ; Ce sont les bactéries Gram + qui ont une paroi cellulaire épaisse de peptidoglycanes. \n", "reponseB": "Des organites entourées d’une bicouche lipidique.", "reponseE": "Une paroi cellulaire épaisse de peptidoglycanes. ", "image": null, "bonneReponse": "D", "reponseC": "Un plasmide. ", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "A"}, "question12": {"enonce": "Les champignons :", "reponseA": "Sont eucaryotes. ", "reponseD": "Peuvent se reproduire de manière sexuée.", "branche": "SMB", "justification": "A : Vrai ; Tous les champignons sont eucaryotes. \nB : Vrai ; Les levures sont des exemples de champignons unicellulaires.\nC : Vrai\nD : Vrai \n", "reponseB": "Peuvent être uni- ou multicellulaires.", "reponseE": null, "image": null, "bonneReponse": "A,B,C,D", "reponseC": "Peuvent se reproduire de manière asexuée.", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "K"}, "question2": {"enonce": "Les postulats de Koch concernant les maladies infectieuses nous disent que :", "reponseA": "Le microbe doit se retrouver chez la plupart des malades et seulement chez les malades. ", "reponseD": "Le microbe ne peut pas être présent que chez les malades car il existe des porteurs sains.", "branche": "SMB", "justification": "A : Faux ; Le microbe doit se retrouver chez tous les malades et seulement chez les malades.\nB : Faux ; Le microbe doit être isolé et propagé en culture pure.\nC : Faux ; Le microbe isolé est inoculé et doit causer la même maladie.\nD : Faux ; Ceci n’est pas un postulat de Koch mais l’exception de son premier postulat. \nE :  Vrai ; C’est le quatrième postulat de Koch. \n", "reponseB": "Le microbe doit être isolé et propagé sur son hôte d’origine.", "reponseE": "Une fois le microbe isolé et propagé en culture pure, il peut être réisolé à partir d’une infection expérimentale. ", "image": null, "bonneReponse": "E", "reponseC": "Le microbe une fois isolé est inoculé et doit être reconnu par le système immunitaire de son hôte. Il ne doit donc pas causer de maladie.", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "A"}, "question7": {"enonce": "Est vrai à propos des virus :", "reponseA": "Tous les virus ont une capside de protéines ainsi qu’une enveloppe membranaire empruntée à leur dernier hôte.", "reponseD": "Le VIH est un virus à ADN. ", "branche": "SMB", "justification": "A : Faux ; Les virus peuvent aussi avoir seulement qu’une capside protéique et pas de membrane lipidique comme par exemple le virus de la Polio. \nB : Vrai ; Les virus sont dépendants de la machinerie cellulaire de leur hôte pour se multiplier, ce sont donc des parasites intercellulaires obligatoires. \nC : Faux ; Les virus peuvent aussi entrer dans la cellule par endocytose et fusion des membranes (virus enveloppés) et par formation de pore (virus non-enveloppés). \nD : Faux ; Le VIH est un virus à ARN.\nE : Faux ; Les virus ont effectivement des petits génomes mais ils n’expriment en moyenne que très peu de gènes (ordre de grandeur moyen : 10-100 gènes).\n", "reponseB": "Tous les virus sont des parasites obligatoires.", "reponseE": "Malgré leurs petits génomes, les virus peuvent exprimer des milliers de gènes.", "image": null, "bonneReponse": "B", "reponseC": "Tous les virus entrent dans les cellules par fusion de leurs membranes avec celle de la cellule.", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "A"}, "question10": {"enonce": "Les parasites :", "reponseA": "Peuvent être procaryotes et eucaryotes.", "reponseD": "Sont plus difficilement traitables que les bactéries car leurs cellules sont plus semblables aux nôtres.", "branche": "SMB", "justification": "A : Faux ; Les parasites sont tous eucaryotes.\nB : Faux ; Les parasites peuvent être uni- et multicellulaires, comme par exemple Toxoplasma qui est unicellulaire et les vers Helminths qui sont multicellulaires. \nC : Faux ; Certains parasites peuvent voyager d’un type d’hôte à un autre. Par exemple Plasmodium (parasite de la Malaria) a un cycle de vie et de réplication passant par le moustique puis l’homme. \nD : Vrai ; Le fait qu’ils soient eucaryotes comme nos cellules restreint les sites d’action possibles pour la thérapie antiparasitaire. \nE : Faux ; Ils sont plus résistants sous forme de kyste. \n", "reponseB": "Sont tous multicellulaires.", "reponseE": "Sont plus résistants sous leur forme réplicative.  ", "image": null, "bonneReponse": "D", "reponseC": "Sont associés à un seul hôte.", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "A"}, "question14": {"enonce": "La levure est un bon modèle de recherche car :", "reponseA": "Les mécanismes de bases d’une cellule eucaryotes sont conservés.", "reponseD": "Les levures ont une reproduction sexuée et asexuée.", "branche": "SMB", "justification": "A : Vrai, les levures sont donc aussi des bons modèles pour étudier les mécanismes de bases de nos cellules.  \nB : Vrai, c’est un avantage en recherche de bénéficier de temps d’attentes réduits lorsque l’on veut étudier la croissance de différents organismes.\nC : Vrai, les levures peuvent servir d’outils de recherche en génétique pour évaluer le phénotype de certaines mutations par exemple.\nD : Vrai, on peut donc étudier ces deux aspects de la reproduction chez un même organisme. \nE : Vrai\n", "reponseB": "Les levures mettent peu de temps à se multiplier.", "reponseE": "Toutes ces réponses sont justes.", "image": null, "bonneReponse": "E", "reponseC": "Il est relativement facile de modifier les levures génétiquement.", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "A"}, "question11": {"enonce": "Quel couple parasite-maladie est correct ?", "reponseA": "Trypanosome / Maladie du sommeil en Amérique du Sud.", "reponseD": "Entamoeba Hystolytica / Tuberculose", "branche": "SMB", "justification": "A : Faux ; Trypanosome cause la maladie du sommeil en afrique.\nB : Faux ; Trypanosome cause la maladie de Chagas en Amérique du Sud. \nC : Vrai\nD : Faux ; La tuberculose est causée par une bactérie. Entamoeba Hystolytica cause la dysenterie. \nE : Faux ; Voir réponse D. \n", "reponseB": "Trypanosome / Maladie de Chagas en Afrique.", "reponseE": "Toxoplasma gondii / dysenterie", "image": null, "bonneReponse": "C", "reponseC": "Plasmodium / Paludisme", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "A"}, "question9": {"enonce": "En virologie, il est juste d’affirmer que :", "reponseA": "Le brin d’ARN négatif est le brin correspondant à l’ARNm qui va coder pour les protéines virales.", "reponseD": "Le brin d’ARN positif est directement traductible par les ribosomes pour former les protéines virales.", "branche": "SMB", "justification": "A : Faux ; C’est le brin positif qui correspond à l’ARNm qui va être traduit en protéines virales.\nB : Faux ; Le brin d’ADN positif a la même séquence (sauf les Thymines à la place des Uraciles) que le brin d’ARN positif. Pour la transcription de notre ARN positif nous avons donc besoin du brin d’ADN négatif.\nC : Vrai ; Voir réponse B. \nD : Vrai ; Brin d’ARN positif = ARNm\n", "reponseB": "Le brin d’ADN positif est le brin qui une fois transcrit va donner le brin d’ARN positif.", "reponseE": null, "image": null, "bonneReponse": "C,D", "reponseC": "Le brin d’ARN positif a la même séquence (avec les Thymines remplacées par des Uraciles) que le brin d’ADN positif.", "semestre": 1, "theme": "Microbiologie", "sousbranche": null, "type": "K"}}