var json1 = {"question1": {"reponseB": "Les microbes sont forcément des procaryotes", "justification": "A : Faux ; Les parasites considérés comme microbes peuvent être eucaryotes, procaryotes, uni- ou pluricellulaires comme par exemple le vers Helmith.\nB : Faux ; Voir réponse A.\nC : Faux ; Cette hypothèse concerne l’acquisition de leurs mitochondries par les cellules eucaryotes.\nD : Faux ; C’est une caractéristique des eucaryotes seulement.\nE : Vrai ; Ils ont notamment servi à la formation d’oxygène sur terre et nous servent en nous protégeant de pathogènes, en stimulant notre système immunitaire et ils participent à notre métabolisme. Les « mauvais microbes » ne sont qu’une minorité. \n", "reponseC": "L'hypothèse de l'endosymbiose concerne l'acquisition d'un noyau par les cellules eucaryotes", "branche": "SMB", "reponseD": "Les procaryotes ont des organelles entourées d'une bicouche lipidique", "reponseA": "Les organismes pluricellulaires ne peuvent pas être considérés comme des microbes", "image": null, "semestre": 1, "reponseE": "Les microbes sont essentiels à la vie sur terre", "enonce": "Concernant les microbes, est vrai:", "sousbranche": null, "bonneReponse": "E", "theme": "Microbiologie", "type": "A"}, "question3": {"reponseB": "Les commensales sont des microbes qui profitent de leur hôte sans leur faire du mal.", "justification": "A : Faux ; Car cette proposition est correcte.\nB : Faux ; Car cette proposition est correcte, c’est la définition des commensales.\nC : Vrai ; Cette proposition est fausse, le microbiote est l’ensemble des bactéries en nous et sur nous. \nD : Faux ; Cette proposition est correcte, étant donné que le VIH a un réservoir humain et non animal comme la grippe il serait plus simple de s’en débarrasser avec un vaccin efficace. \n", "reponseC": "Le microbiote est l’ensemble des bactéries de notre environnement.", "branche": "SMB", "reponseD": "Théoriquement si l’on arriverait à trouver un vaccin efficace il serait plus facile pour l’homme de se débarrasser du VIH que de la Grippe.  ", "reponseA": "Les virus sont des parasites obligatoires car ils sont dépendants de leur hôte pour se multiplier.", "image": null, "semestre": 1, "reponseE": null, "enonce": "En microbiologie, il serait faux d’affirmer que :", "sousbranche": null, "bonneReponse": "C", "theme": "Microbiologie", "type": "K"}, "question2": {"reponseB": "Le microbe doit être isolé et propagé sur son hôte d’origine.", "justification": "A : Faux ; Le microbe doit se retrouver chez tous les malades et seulement chez les malades.\nB : Faux ; Le microbe doit être isolé et propagé en culture pure.\nC : Faux ; Le microbe isolé est inoculé et doit causer la même maladie.\nD : Faux ; Ceci n’est pas un postulat de Koch mais l’exception de son premier postulat. \nE :  Vrai ; C’est le quatrième postulat de Koch. \n", "reponseC": "Le microbe une fois isolé est inoculé et doit être reconnu par le système immunitaire de son hôte. Il ne doit donc pas causer de maladie.", "branche": "SMB", "reponseD": "Le microbe ne peut pas être présent que chez les malades car il existe des porteurs sains.", "reponseA": "Le microbe doit se retrouver chez la plupart des malades et seulement chez les malades. ", "image": null, "semestre": 1, "reponseE": "Une fois le microbe isolé et propagé en culture pure, il peut être réisolé à partir d’une infection expérimentale. ", "enonce": "Les postulats de Koch concernant les maladies infectieuses nous disent que :", "sousbranche": null, "bonneReponse": "E", "theme": "Microbiologie", "type": "A"}}